<?php

return array(
	'_change_data_confirm' => 'Подтверждение смены данных - iTwip.net',
	'_activation_key_not_found' => 'Ключ активации не действителен',
	 
	'_agreed' => 'Вы должны согласиться с правилами.',
	'_noempty' => 'Поле не может быть пустым.',
	'_no_valid_name' => 'Имя содержит недопустимые символы.',
	'_email_is_exists' => 'E-mail уже занят.',
	'_newButtonEnd' => 'Завершить регистрацию',
	'_captcha_no_sess' => 'Ошибка, пожалуйста попробуйте еще раз.',
	'_error_key_create' => 'ошибка ключа созданаго аккунта, бла бла.',
	
	'_is_resend_text'=>'Письмо было выслано вам повторна на Эл. адрес "<b>{email}</b>", Через 10 минут (возможно и раньше) Вы получите письмо с ссылкой активаций. <div style="margin-top: 7px;">Внимание! Возможны проблемы с доставкой на E-mail адреса бесплатных почтовых серверов.</div>',

	'_email_message' => 'Код активации аккаунта для сайта {activation_key}',
	
        '_newPageTitle'=>'Создание нового аккаунта',
    
	'_name_reg_place' => 'Ф.И.О',
	'_email_reg_place' => 'Эл. адрес',
	'_password_reg_place' => 'Пароль',
	'_account_is_not_activation'=>'Аккаунт не активирован.',
	'_create_account_not_allowed'=>'Регистрация временно отключена.',
	
	'_error_key_create'=>'Код активаций недействительный, или срок действие ключа истек.',
	'_error_is_activation'=>'Данный аккаунт уже активирован, вы можете пройти на страницу авторизаций, чтоб авторизоваться в систему.',
	
	'_auth'=>'Авторизоваться',
	'_auth_page'=>'пройти на страницу авторизаций',
	
        'you_alearted_auth'=>'Вы уже авторизованный пользователь, данное действие для вас недоступно.',
    
	'_is_resend_limit' => 'Отправлять повторно письмо, возможно не больше чем один раз в {n} мин.',
        '_is_create_title' => 'Подтверждение Эл.адреса',
	'_is_create_text' => 'Вы успешно зарегистрированны, ссылка отправлена на: <b>{email}</b>',

	'_email_subject' => 'Робот iTwip.net - подтверждение регистрации',
	
	'_info_account_is_activation' => 'Активация аккаунта',
	'_account_is_activation' => 'Поздравляем Ваш аккаунт успешно активирован. Вы можете авторизироватся на сайте.',
	'_activation_key_error' => 'Возникла ошибка при активации аккаунта.',

	'_info' => 'Восстановление пароля',
	'_info_lost_reset' => 'Смена пароля',
	'_email_lost_send' => 'Ссылка для восстановления пароля, успешно отправлена.',
	'_email_lost_subject' => 'Робот iTwip.net - восстановление пароля',
        '_email_lost_reset' => 'Успешная смена пароля! Новый пароль отправлен на Ваш Эл.адрес.',

	'_authPageTitle' => 'Авторизация',
	'_lostPageTitle' => 'Восстановление пароля',
	'_info_lost_reset' => 'Смена пароля',
	'_email_lost_send' => 'Ссылка для восстановления пароля, успешно отправлена.',
	
	'_lost_key_error'=>'Ключ не действителен, время жизни ключа истекло,или ключ был уже использован.',
	'_resend_mail'=>'Отправить еще раз',
	
	'not_user_found'=>'Аккаунт не найден',
	
	'_user_auth_attemps'=>'Превышено количество попыток входа в аккаунт, ваш IP забанен на {min} мин.',
	'_auth_attemps'=>'Была попытка входа в ваш аккаунт с IP: {ip}, подробную информацию вы сможете посмотреть в разделе "логи входа".',
	'_auth_attemps_title'=>'{site_title} - Попытки подбора пароля',
);

?>