<?php

return array(
	'_referrals' => 'Рефералы',
	'_info_page' => 'Предлагаем Вам стать нашим партнёром по привлечению клиентов и забирать себе <b>до 25% от нашей выручки</b> с каждого пополнения или вывода приглашённого Вами человека. Также для Вас действует программа лояльности: чем больше пригласите, тем выше ваш доход. <br>Мы приветствуем любое привлечение, кроме банального и надоедливого спама, и других не совсем приятных методов.',
	'_personal_code' => 'Ваш личный код для приглашения рефералов:',
	'_copy_clipboard' => 'Скопировать в буфер обмена',
	'_reparation' => 'Ваше вознаграждение:',
	'_you_are_invited' => 'Вами приглашено:',
	'_search_name' => 'Найти по имени',
	'_date' => 'Дата регистрации',
	'_last_visit' => 'Последний визит',
	'_name' => 'Имя',
	'_up_balance' => 'Пополнил баланс',
	'_down_balance' => 'Вывел с сайта',
	'_brought_you' => 'Принёс вам',

    '_loyalty_program' => 'Программа лояльности',
	'_referral_loyalty_program' => 'Реферальная программа лояльности',
	'_number_referrals' => 'Кол-во рефералов',
	'_reparation_referrals' => 'Вознаграждение с рефералов',
	'_next_step_invite' => 'Для следующей ступени осталось пригласить:',
	'_financial_loyalty_program' => 'Финансовая программа лояльности',
	'_joined_worth' => 'Пополнили на общую сумму',
	'_reduction_commission' => 'Снижение комиссии до',
	'_next_stag_fill' => 'Для следующей ступени осталось пополнить на:',
	
	'no_referrals'=>'У Вас нет рефералов',
	'_loyalty_max_step'=>'Поздравляем у Вас последняя ступень лояльности !',
);

?>