<?php

return array(
 	'_money_0' => 'руб.',
	'_money_dollars' => '&#36;',
	'_money_euro' => '&euro;',
	
	'_file_type_selected' => 'Выбранный вами файл не является {type} файлом, пожалуйста, выберите правильный формат файла.',
	'_file_is_big' => 'Выбранный вами файл слишком большой, максимальный размер файла {size}',
	'_file_is_empty' => 'Файл который вы выбрали, пустой, пожалуйста, убедитесь что вы выбрали правильный файл.',
	'_file_type_not_allowed' => 'Выбранный вами формат файла, запрещен к загрузке, допускаются только следующие {format}',
	'_formats' => 'формат {types}| форматы {types}',
	'_tfile_unknow_action' => 'Неизвестное действие.',
	
    '_pageNavPrev' => 'Назад',
    '_pageNavNext' => 'Вперёд',
    '_pageNavPage' => 'Страница',

	'_unknown_action'=>'Неизвестное действие.',
	'_file_blacklist'=>'Выбранный вами файл, запрещен к загрузки.',
);