<?php

return array(
    '_regulations' => 'Правила сервиса iTwip',

    /*==== Основные понятия ====*/
    '_1' => 'Основные понятия',
    '_1_1_m' => '1.1 Описание сервиса',
    '_1_2_m' => '1.2 Термины и определения',
    '_1_1' => '<b>1.1.</b> iTwip – Сервис услуг, в котором Владельцы аккаунтов и групп в социальных сетях, с одной стороны, предоставляют Сервису разрешение на чтение и запись сообщений в своих аккаунтах. Рекламодатели, с другой стороны, получают возможность выбрать с помощью Сервиса соответствующий аккаунт, и разместить в нем свои рекламные материалы. Владелец аккаунта, предоставив возможность публикации чужих рекламных материалов, получает вознаграждение от Рекламодателя за каждый опубликованный пост. Владелец аккаунта имеет право не принимать посты (в ручном режиме), в таком случае вознаграждение ему начислено не будет. Владелец аккаунта и Рекламодатель соглашаются с условиями публикации постов, регламентируемыми правилами сервиса.',
    '_1_2' => '<b>1.2.</b> В целях настоящего документа, нижеприведенные термины используются в следующем значении:

    <ul>
      <li><i>Сервис</i> – информационный ресурс, размещенный по основному адресу itwip.net  или алиасам: itwip.ru, itwip.biz, itwip.org, itwip.info, itwip.su.  </li>
      <li><i>Администрация</i> – представители Сервиса iTwip</li>
      <li><i>Пользователь, Участник</i> – лицо, имеющее учетную запись в сервисе</li>
      <li><i>Площадка, Аккаунт</i> – учётная запись участника в социальной сети</li>
      <li><i>Реферал</i> – участник приглашённый, другим участником системы</li>
      <li><i>Комиссия</i> – комиссионное вознаграждение сервиса за предоставление услуг</li>
    </ul>
    ',

    /*==== Оплата и вывод средств ====*/
    '_2' => 'Операции с балансом пользователя',
    '_2_1_m' => '2.1 Оплата',
    '_2_1' => '<b>2.1</b> <strong>Пополнение</strong> - при пополнении баланса через агрегатор платежей ROBOKASSA или WebMoney комиссия платёжных систем оплачивается пользователем. Ограничений на сумму пополнения нет. При пополнении взымается комиссия за пользование системой в размере 15%, других комиссий внутри сервиса  не предусмотрено, кроме пункта 2.2',
    '_2_2_m' => '2.2 Вывод',
    '_2_2' => '<b>2.2</b> <strong>Вывод</strong> - заявка на вывод средств с баланса пользователя iTwip подается из интерфейса участника. Во время проведения технических работ могут быть задержки. При выводе средств снимается комиссия за пользование системой в размере 15%. Проценты за операцию с платежными системами оплачиваются за счет сервиса. <br><ins>Условия вывода:</ins><br>— Минимальная сумма вывода 10 рублей, с разблокированного личного счёта.<br>— Вывод средств до 150 рублей в течении 5 минут, роботом сервиса.<br>— Заявки больше 150 рублей, обрабатываются вручную в течении 1 суток.<br>— Между подачей заявок должен пройти интервал не менее 24 часов. ',
    '_2_3' => '<b>2.3</b> <span style="color: #D32C2C">Важно!</span> <strong>Бонусные средства</strong> - средства выданные по промо-коду, или за размещение твитов за бонусы (блогер может включить или отключить приём в настройках аккаунта). Воспользоваться ими можно только внутри системы, к выводу из системы эти средства не доступны.',
    '_2_4' => '<b>2.4</b> <strong>Заблокированные средства</strong> - недоступные для использования. Блокировка осуществляется для обеспечения залога при размещении заказа рекламодателя. <br /><ins>Рекламодатель</ins> может вернуть остаток средств от заказа на свой баланс - удалив его. <br /><ins>Блогер</ins> получает эти средства на время проверки размещённой у него рекламы на удаление, по истечению 3-ёх суток средства автоматически разблокируются.',

    /*==== Работа в системе ====*/
    '_3' => 'Работа в системе',
    '_3_1_m' => '3.1 Пользователю',
    '_3_2_m' => '3.2 Рекламодателю',
    '_3_3_m' => '3.3 Партнёрская программа',
    '_3_1' => '<b>3.1</b>  Пользователю, владеющему аккаунтами социальных сетей:
    <ul>
      <li><span style="color: #D32C2C">Важно!</span> К работе принимаются twitter аккаунты: зарегистрированные более 30 дней назад, имеющие минимум 500 читателей.</li>
      <li>Участие в системе, и добавление аккаунта в сервис является бесплатным.</li>
      <li>Владелец аккаунта должен быть авторизован в аккаунте перед тем, как предложить его для участия в Сервисе. Этим он подтверждает свое владение аккаунтом. Сервис не хранит пароли и прочие личные данные для доступа к аккаунтам пользователей. Вся работа происходит через авторизованное приложение Сервиса.</li>
      <li><b>Удаление рекламного твита - </b> При удалении рекламного твита с момента размещения в течении 3-ёх суток, сумма полученная за его размещение, возвращается к рекламодателю.</li>
      <li>Ответственность за опубликованные посты и прочие действия, связанные с ведением аккаунта, лежит на участнике - владельце аккаунта социальной сети, который добавляет его для заработка. Ответственность за предоставленные посты и ссылки в них несет Рекламодатель. За предоставление текстов и ссылок, нарушающих Правила, Рекламодатель наказывается. Сервис является лишь инструментом для удобного сотрудничества, между пользователем и рекламодателем.</li>
      <li>Пользователь может в любое время отказаться от участия в Сервисе, выключив либо удалив аккаунт, на своё усмотрение.</li>
    </ul>
    ',
    '_3_2' => '<b>3.2</b> Рекламодателю, размещающему рекламу в аккаунтах социальных сетей:
    <ul>
      <li>Запрещается размещение рекламы ресурса, который нарушает какие-либо правовые акты РФ.</li>
      <li>Запрещается реклама, содержащая запрещённые, оскорбительные или иные слова, морально не приемлемые в обществе.</li>
      <li>Запрещается размещать рекламу для взрослой аудитории, только если Участник не дал на это разрешения.</li>
      <li>Не допустимо размещать в постах более одного ссылающегося URL адреса.</li>
    </ul>
    ',
     '_3_3' => '<b>3.3</b> Партнёрская (реферальная) программа подразумевает под собой приглашение Участником нового пользователя в систему, который регистрируется по реферальной ссылке.<br>Вознаграждение Участника осуществляется перечислением на его баланс до 25% от дохода Сервиса с реферала.',
    /*==== Прочие положения ====*/
    '_4' => 'Прочие положения',
    '_4_1_m' => '4.1 Клонирование аккаунтов',
    '_4_2_m' => '4.2 Права Администрации',
    '_4_3_m' => '4.3 Отвественность участника',
    '_4_1' => '<b>4.1.</b>  Если у пользователя по каким-то причинам возникает необходимость зарегистрировать в системе другую учетную запись, запрещается ее регистрация по своей собственной реферальной ссылке. По своей сути партнерская программа предназначена для привлечения новых пользователей системы, а в случае регистрации другого аккаунта по своей собственной реферальной ссылке фактического привлечения нового пользователя в систему не происходит, поэтому администрация системы расценивает такие действия как мошенничество и будет всячески бороться с подобными проявлениями. В случае нарушения данного правила, Администрация оставляет за собой право навсегда отказать пользователю в участии системы.',
    '_4_2' => '<b>4.2.</b>  Администрация системы оставляет за собой право в любое время отказать в участии любому участнику либо изменить настоящие правила без предварительного уведомления и объяснения причин. ',
    '_4_3' => '<b>4.3.</b>  Пользователь несет ответственность за сохранность данных Учетной записи и действия, выполненные третьими лицами, получившими доступ к Учетной записи Пользователя. Пользователь несет ответственность за любые действия, выполняемые из его аккаунта.',

    /*==== Нарушение Правил Сервиса ====*/
    '_5' => 'Нарушение Правил Сервиса',
    '_5_1_m' => '5.1 Удаление пользователя',
    '_5_2_m' => '5.2 Выплаты при удалении',
    '_5_1' => '<b>5.1.</b> В случае грубых нарушений либо продолжения нарушения правил после предупреждения(ий) о недопустимости подобных действий Администрация имеет право отказать временно или навсегда в обслуживании Пользователя.',
    '_5_2' => '<b>5.2.</b> В случае полного прекращения обслуживания, Сервис обязуется вывести все доступные средства Пользователя из системы на его счет Webmoney в соответствии с правилами осуществления выплат.',



    /*==== Уведомление о рисках ====*/
    '_6' => 'Уведомление о рисках',
    '_6_1' => 'Предлагаемые товары и услуги предоставляются не по заказу лица либо предприятия, эксплуатирующего систему WebMoney Transfer. Мы являемся независимым предприятием, оказывающим услуги, и самостоятельно принимаем решения о ценах и предложениях. Предприятия, эксплуатирующие систему WebMoney Transfer, не получают комиссионных вознаграждений или иных вознаграждений за участие в предоставлении услуг и не несут никакой ответственности за нашу деятельность.<br><br>Аттестация, произведенная со стороны WebMoney Transfer, лишь подтверждает наши реквизиты для связи и удостоверяет личность. Она осуществляется по нашему желанию и не означает, что мы каким-либо образом связаны с продажами операторов системы WebMoney.'


);