<?php

return array(
    /*========== Создание постов ==========*/
	'_twitter_title' => 'Список работающих twitter-аккаунтов сервиса',
	'_twitter_title_info' => 'На данной странице отображаются все twitter аккаунты добавленные в сервис, и имеющие статус - "работает". Также это страница позволяет добавить в чёрный или белый список, увидеть статистику сколько раз он добавлен в тот или иной список, и посмотреть подробную информацию.',
	'_title_search_parameters' => 'Поиск аккаунтов по параметрам',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
	'_' => '',
);
