<?php

return array(
    '_buy_ref_confirm'=>'Вы действительно хотите купить реферрала за {price} ?',
    
    '_buy_referral_success'=>'Реферал успешно куплен и добавлен в вашу панель.',
    'invalid_price'=>'Неправильная сумма заказа, пожалуйста попробуйте еще раз.',
    'invalid_pay_action'=>'Не удалось оплатить покупку, на вашем балансе недостаточно средств, для совершения покупки у Вас на балансе должно быть минимум {price}.',
    
    '_invalid_buy_referral'=>'Невозможно купить данного реферала, так как он уже является чьим то рефералом.',
    'impossible_by_account'=>'Невозможно купить самого себя в рефералы.',
);