<?php

return array(
    /*========== Создание постов ==========*/
    '_page_info' => 'Страница предназначена для управления созданными и сохранёнными Вами списками твитов со страницы <a href="http://itwip.net/twitter/tweets/add?_m=collection">создания твитов</a>.',
    '_save_list' => 'Сохранённых списков',
    '_search_name' => 'Искать по названию',
    '_id' => 'ID',
    '_date' => 'Дата создания',
    '_name' => 'Название',
    '_tweets' => 'Твитов',
    '_place_tweets' => 'Разместить твиты',
    '_edit_tweets' => 'Редактировать список твитов',
    '_download_tweets' => 'Скачать список твитов в TXT',
    '_deletet_list' => 'Удалить список',
    
    'no_file_found_to_download'=>'Не удалось найти выбранный вами список постов',
    
    '_error_parser_204'=>'Не удалось обработать ссылки, пожалуйста попробуйте еще раз, или обратитесь в поддержку с ошибкой "Sitemap Error 204"',
);